{"id":528,"date":"2021-05-20T16:20:08","date_gmt":"2021-05-20T16:20:08","guid":{"rendered":"https:\/\/paratodos.co\/?p=528"},"modified":"2022-06-25T20:57:19","modified_gmt":"2022-06-25T20:57:19","slug":"conoce-los-beneficios-y-la-importancia-de-tener-el-seguro-de-renta-pensional-3","status":"publish","type":"post","link":"https:\/\/paratodos.fastandstatic.com\/conoce-los-beneficios-y-la-importancia-de-tener-el-seguro-de-renta-pensional-3\/","title":{"rendered":"Seguro exequial, un beneficio oportuno que aliviana cargas"},"content":{"rendered":"\n<p>La p\u00e9rdida de un ser querido es un suceso que trae consigo cargas emocionales y, en ciertos casos, preocupaciones, cuando toca decidir c\u00f3mo se va a solventar los gastos relacionados con todo el tr\u00e1mite legal, sepelio y dem\u00e1s.<\/p>\n\n\n\n<p>En esos momentos de duelo, lo que menos quisi\u00e9ramos es tener que padecer por la incertidumbre que puede llegar a generar todo el asunto monetario. Por esto, la importancia de tener un seguro que cubra los servicios de asistencia exequial y que quite esa carga de nuestros hombros.<\/p>\n\n\n\n<p>Un seguro exequial busca garantizar los servicios b\u00e1sicos funerarios por el fallecimiento de cualquiera de las personas aseguradas, que se encuentren estipuladas en la p\u00f3liza. De acuerdo con la cobertura, el plan podr\u00eda tomarse para una o m\u00e1s personas del n\u00facleo familiar.<\/p>\n\n\n\n<p>Los tr\u00e1mites para solicitar un seguro exequial o funerario suelen ser sencillos y con pocas restricciones, a diferencia de un seguro de vida, que puede requerir un proceso m\u00e1s largo y de mayor estudio.<\/p>\n\n\n\n<p>Adem\u00e1s, este beneficio est\u00e1 dise\u00f1ado para ser reclamado r\u00e1pidamente y de manera sencilla, sin tener que someter a los familiares del asegurado a momentos tediosos, largos e inc\u00f3modos.<\/p>\n\n\n\n<p>Entre las cosas que cubre un seguro exequial est\u00e1n el transporte del fallecido (carroza f\u00fanebre), suministro del ata\u00fad, derecho a la sala de velaci\u00f3n con acompa\u00f1amiento musical, arreglos florales, servicios de cremaci\u00f3n y eclesi\u00e1stico, entre otras cosas.<\/p>\n\n\n\n<p>En Para Todos Seguros pensamos en ti y en los tuyos, por eso estamos comprometidos con tu bienestar y en acompa\u00f1arte en tus momentos dif\u00edciles. Comun\u00edcate con nosotros para conocer los beneficios de nuestro seguro exequial.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La p\u00e9rdida de un ser querido es un suceso que trae consigo cargas emocionales y, en ciertos casos, preocupaciones, cuando toca decidir c\u00f3mo se va a solventar los gastos relacionados con todo el tr\u00e1mite legal, sepelio y dem\u00e1s. En esos momentos de duelo, lo que menos quisi\u00e9ramos es tener que padecer por la incertidumbre que [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1600,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/posts\/528"}],"collection":[{"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=528"}],"version-history":[{"count":3,"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/posts\/528\/revisions"}],"predecessor-version":[{"id":1603,"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/posts\/528\/revisions\/1603"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/media\/1600"}],"wp:attachment":[{"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=528"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=528"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/paratodos.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=528"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}